Repository: Dizer7/kadence_woocommerce_email_designer_ru
Catalog: kadence-woocommerce-email-designer-*.po
Languages: ru_ru

source: Someone requested that the password be reset for the following account: Username: {customer_username} If this was a mistake, just ignore this email and nothing will happen. To reset your password, visit the following address:
ru_ru: Кто-то запросил сброс пароля для следующей учетной записи: Имя пользователя: (customer_username) Если это была ошибка, просто проигнорируйте это письмо и ничего не произойдет. Чтобы сбросить пароль, перейдите по ссылке:

source: Renew your {membership_plan}
ru_ru: Продлить {membership_plan}

source: Your {site_title} membership has expired
ru_ru: Членство на сайте {site_title} истекло

source: You can now access {membership_plan}
ru_ru: Теперь вы можете получить доступ согласно {membership_plan}

source: Your {site_title} membership is now active!
ru_ru: Членство на сайте {site_title} активно!

source: An update about your {membership_plan}
ru_ru: Обновленная информация о вашем {membership_plan}

source: Your {site_title} membership ends soon!
ru_ru: Ваше членство на сайте {site_title} скоро закончится!

source: A note has been added about your membership
ru_ru: К вашему членству было добавлено примечание

source: Note added to your {site_title} membership
ru_ru: К вашему членству на сайте [{site_title}] было добавлено примечание

source: You can renew your {membership_plan}
ru_ru: Вы можете продлить {membership_plan}

source: Renew your {site_title} membership!
ru_ru: Продление вашего членства на сайте {site_title}!

source: Thanks for shopping with us
ru_ru: Спасибо за покупку

source: Your {site_title} order is now delivered
ru_ru: Ваш заказ, который вы сделали на сайте {site_title} уже доставлен

source: Hi {customer_full_name} Your {site_title} order has been marked delivered on our side.
ru_ru: Здравствуйте, {customer_full_name} Ваш заказ, который вы сделали на сайте {site_title} уже доставлен.

# ekomi
source: Please rate your Order
ru_ru: Пожалуйста, оцените свой заказ

source: Account activation {site_title}
ru_ru: Активация учетной записи на сайте {site_title}

source: Payment received
ru_ru: Оплата успешно получена

# trusted-shops
source: Please rate your Order
ru_ru: Пожалуйста, оцените свой заказ

source: none
ru_ru: нет

source: hidden
ru_ru: скрытое

source: dotted
ru_ru: точечный пунктир

source: dashed
ru_ru: пунктир

source: solid
ru_ru: сплошная линия

source: double
ru_ru: двойная линия

source: groove
ru_ru: вдавленная линия

source: ridge
ru_ru: выпуклая линия

source: Left
ru_ru: Слева

source: Center
ru_ru: По центру

source: Right
ru_ru: Справа

source: Justify
ru_ru: По ширине

source: Mockup Order
ru_ru: Пример заказа

source: Woocommerce Email Designer
ru_ru: Конструктор писем Woocommerce

source: Customize WooCommerce Emails
ru_ru: Настройка писем WooCommerce

source: Open Woocommerce Email Designer
ru_ru: Открыть конструктор писем Woocommerce

source: Make Woocommerce Emails match your brand. <a href="%s">Kadence Woocommerce Email Designer</a> plugin by <a href="%s">Kadence Themes</a>.
ru_ru: Настройте письма Woocommerce, чтобы они полностью соответствовали вашему бренду. Плагин <a href="%s">Kadence Woocommerce Email Designer</a> от <a href="%s">Kadence Themes</a>.

source: Kadence Woocommerce Email Designer requires WooCommerce to be active to work
ru_ru: Плагин Kadence Woocommerce Email Designer требует чтобы плагин WooCommerce был установлен и активен

source: Pay for this order
ru_ru: Оплатить этот заказ

source: Pay Now &raquo;
ru_ru: Оплатить сейчас &raquo;

source: Guest
ru_ru: Гость

source: Email Customizer
ru_ru: Настройщик писем

source: Open Email Designer
ru_ru: Открыть конструктор писем

source: Email Designer
ru_ru: Конструктор писем

source: A new order was received and marked as processing from %s. Their order is as follows:
ru_ru: Новый заказ получен и отмечен как выполненный от %s. Детали заказа:

source: Product
ru_ru: Товар

source: Quantity
ru_ru: Количество

source: Commission
ru_ru: Комиссия

source: Customer Details
ru_ru: Информация о покупателе

source: Customer Name:
ru_ru: Имя клиента:

source: Telephone:
ru_ru: Телефон:

source: Billing Address
ru_ru: Платёжный адрес

source: Shipping Address
ru_ru: Адрес доставки

# In customer renewal invoice email
source: The automatic recurring payment for order #%d from %s has failed. The payment will be retried %3$s.
ru_ru: Автоматический периодический платеж для заказа #%d от %s не удался. Платеж будет повторен %3$s.

source: The renewal order is as follows:
ru_ru: Порядок продления заключается в следующем:

source: Subscription
ru_ru: Подписка

# table heading
source: Price
ru_ru: Цена

# table heading
source: Last Order Date
ru_ru: Дата последнего заказа

# table heading
source: End of Prepaid Term
ru_ru: Окончание предоплаченных условий

# table headings in notification email
source: Price
ru_ru: Цена

# table headings in notification email
source: End of Prepaid Term
ru_ru: Окончание предоплаченных условий

source: New Subscription Details
ru_ru: Сведения о новой подписке

source: Your password has been automatically generated: %s
ru_ru: Ваш пароль был автоматически сгенерирован: %s

source: You can access your account area to view your orders and change your password.
ru_ru: Вы можете получить доступ к вашей учетной записи, чтобы просматривать заказы и изменить пароль.

source: View Account
ru_ru: Просмотр учетной записи

source: You can access your account area to view your orders and change your password here: %s.
ru_ru: Вы можете получить доступ к вашей учетной записи, чтобы просматривать заказы и изменить пароль, здесь: %s.

source: For your reference, your order details are shown below.
ru_ru: Для вашего удобства, детали заказа указаны ниже.

# In customer renewal invoice email
source: The automatic payment to renew your subscription with %1$s has failed. We will retry the payment %2$s.
ru_ru: Автоматический платеж за продление подписки %1$s не удался. Мы повторим попытку %2$s.

source: To reactivate the subscription now, you can also login and pay for the renewal from your account page:
ru_ru: Чтобы повторно активировать подписку сейчас, вы можете войти на сайт и оплатить продление на своей странице аккаунта.

# In customer renewal invoice email
source: To reactivate the subscription now, you can also login and pay for the renewal from your account page: %1$sPay Now &raquo;%2$s
ru_ru: Чтобы повторно активировать подписку сейчас, вы также можете войти в систему и оплатить продление с вашей страницы аккаунта: %1$sОплатить сейчас &raquo;%2$s

source: Reset Password
ru_ru: Сбросить пароль

source: Click here to reset your password
ru_ru: Нажмите здесь чтобы сбросить свой пароль

source: Billing address
ru_ru: Платёжный адрес

source: N/A
ru_ru: Н/Д

source: Shipping address
ru_ru: Адрес доставки

source: Customer details
ru_ru: Информация о клиенте

source: Downloads
ru_ru: Загрузки

source: Expires:
ru_ru: Истекает:

source: Expires: Never
ru_ru: Истекает: Никогда

source: Never
ru_ru: Никогда

# Used in email notification
source: Subscription %1$s#%2$s%3$s
ru_ru: Подписка %1$s#%2$s%3$s

source: Price
ru_ru: Цена

source: Order Details
ru_ru: Информация о заказе

source: Order number: %s
ru_ru: Номер заказа: %s

source: Order date:
ru_ru: Дата заказа:

source: Order #%s
ru_ru: Заказ #%s

source: Order Note
ru_ru: Примечание к заказу

source: Note:
ru_ru: Примечание:

source: Quantity:
ru_ru: Количество:

source: Subscription Information:
ru_ru: Информация о подписке:

# table heading
source: Start Date
ru_ru: Дата начала

# table heading
source: End Date
ru_ru: Дата завершения

# Used as end date for an indefinite subscription
source: When Cancelled
ru_ru: Когда отменено

source: %s is now back in stock at %s.
ru_ru: %s теперь снова в наличии на %s.

source: You have been sent this email because your email address was registered on a waitlist for this product.
ru_ru: Вам было отправлено это письмо, потому что ваш адрес электронной почты был зарегистрирован в списке желания для этого товара.

source: If you would like to purchase %s please visit the following link: %s
ru_ru: Если вы хотите приобрести %s, пожалуйста перейдите по следующей ссылке: %s

source: You have been removed from the waitlist for this product
ru_ru: Вы были удалены из Списка желания для данного товара
