Repository: Dizer7/kadence_woocommerce_email_designer_ru
Catalog: kadence-woocommerce-email-designer-*.po
Languages: ru_ru

source: Export
ru_ru: Экспорт

source: Click the button below to export the customization settings for this plugin.
ru_ru: Нажмите на кнопку ниже, чтобы экспортировать настройки плагина.

source: Import
ru_ru: Импорт

source: Upload a file to import customization settings for this plugin.
ru_ru: Загрузите файл c настройками плагина.

source: Uploading...
ru_ru: Загрузка...

source: Settings must be saved to send preview email.
ru_ru: Настройки должны быть сохранены для отправки тестового письма.

source: Send Email
ru_ru: Отправить письмо

source: Some emails will not work correctly with the mockup order. It is best to use a real order for sending preview emails.
ru_ru: Некоторые письма не будут работать правильно с примером заказа. Лучше всего использовать реальный заказ для отправки тестовых писем.

source: Load Template
ru_ru: Загрузить шаблон

source: Loading and Saving...
ru_ru: Загрузка и сохранение...

source: Add new field
ru_ru: Добавить новое поле

source: Title
ru_ru: Наименование

source: Link
ru_ru: Ссылка

source: Delete field
ru_ru: Удалить поле

source: Choose a Bundled Icon
ru_ru: Выберите иконку

source: Custom Upload Icon
ru_ru: Загрузите иконку

source: Upload Image
ru_ru: Загрузить изображение

source: Social Image Source
ru_ru: Источник изображения

source: Bundled Icon
ru_ru: Набор иконок

source: None
ru_ru: Ничего

source: Bundled Icon Color
ru_ru: Цвет иконки

source: Black
ru_ru: Черная

source: White
ru_ru: Белая

source: Gray
ru_ru: Серая

source: Save
ru_ru: Сохранить

source: Saved
ru_ru: Сохранено

source: WooCommerce Emails
ru_ru: Письма WooCommerce

source: Reset
ru_ru: Сброс

source: Woocommerce Emails
ru_ru: Письма WooCommerce

source: Are you sure you want to send an email?
ru_ru: Вы уверены, что хотите отправить письмо?

source: Email Sent!
ru_ru: Письмо отправлено!

source: Email failed, make sure you have a working email server for your site.
ru_ru: Письмо не удалось отправить. Проверьте работу вашего сервера.

source: Are you sure you want to reset all changes made to your WooCommerce emails?
ru_ru: Вы уверены, что хотите сбросить все изменения внесенные в ваши письма WooCommerce?

source: <p>Use native WordPress Customizer to make Woocommerce emails match your brand.</p>
ru_ru: <p>Используйте родной Настройщик WordPress, чтобы письма Woocommerce соответствовали стилистике вашего бренда.</p>

source: <a href="%1$s">Kadence Woocommerce Email Designer</a> plugin by <a href="%2$s">Kadence Themes</a>.
ru_ru: <a href="%1$s">Kadence Woocommerce Email Designer</a> плагин от <a href="%2$s">Kadence Themes</a>.

source: Please choose a file to import.
ru_ru: Пожалуйста, выберите файл для импорта.

source: WARNING: This will override all of your current settings. Are you sure you want to do that? We suggest geting an export of your current settings incase you want to revert back.
ru_ru: ВНИМАНИЕ: Это переопределит все ваши текущие настройки. Вы уверены, что хотите это сделать? Мы предлагаем выполнить сначала экспорт ваших текущих настроек.

source: Error importing settings! Please try again.
ru_ru: Ошибка импорта настроек! Пожалуйста, повторите попытку.

source: Error importing settings! Please check that you uploaded a customizer export file.
ru_ru: Ошибка импорта настроек! Пожалуйста, проверьте, что вы загрузили файл экспорта настройщика письма.

source: Error importing settings! The settings you uploaded are not for the Kadence Woomail Designer.
ru_ru: Ошибка импорта настроек! Настройки, которые вы загрузили, не подходят для плагина Kadence Woomail Designer.

source: Error importing settings! The template you selected is not found.
ru_ru: Ошибка импорта настроек! Выбранный шаблон не найден.

source: Error importing settings! The template you selected is not valid.
ru_ru: Ошибка импорта настроек! Выбранный шаблон не действителен.

source: Hello! This is an example note
ru_ru: Привет! Это пример примечания

source: This email type can not be previewed please try a different order or email type.
ru_ru: Этот тип письма не может быть просмотрен, пожалуйста, попробуйте другой заказ или тип письма.

source: This email type requires that an order containing a subscription be selected as the preview order.
ru_ru: Этот тип письма требует, чтобы заказ содержащий подписку был выбран в качестве письма для тестовой отправки.

source: To generate a preview of this email type you must choose an order containing a subscription which has also failed to auto renew as the preview order in the settings.
ru_ru: Для создания тестового письма необходимо выбрать заказ содержащий подписку, которая также не смогла автоматически продлиться в настройках тестового письма.

source: This email type requires that an order containing a vendor purchase be selected as the preview order.
ru_ru: Этот тип письма требует, чтобы заказ содержащий покупку, был выбран в качестве тестового заказа.

source: This email type requires that an order containing a user who has an active membership be selected as the preview order.
ru_ru: Этот тип письма требует, чтобы заказ пользователя, который имеет активное членство, был выбран в качестве заказа для предварительного просмотра.

source: An error occurred trying to load this email type. Make sure this email type is enabled or please try another type.
ru_ru: Произошла ошибка при загрузке этого типа письма. Убедитесь, что этот тип письма включен или попробуйте другой тип письма.

source: Header
ru_ru: Шапка

source: Content
ru_ru: Контент

source: Footer
ru_ru: Футер

source: Prebuilt Templates
ru_ru: Готовые шаблоны

source: Email Type and Text
ru_ru: Содержимое писем

source: Container
ru_ru: Контейнер

source: Header Style
ru_ru: Стиль шапки

source: Header Image
ru_ru: Логотип

source: Heading
ru_ru: Заголовок

source: Footer Style
ru_ru: Стиль футера

source: Footer Social
ru_ru: Социальные сети в футере

source: Footer Credit Content
ru_ru: Инфа о сайте

source: Content Container
ru_ru: Отступы и фон

source: Content Headings Style
ru_ru: Стиль заголовков

source: Content Text Style
ru_ru: Стиль текста

source: Order Items
ru_ru: Товары

source: Addresses
ru_ru: Адреса

source: Text Copy
ru_ru: Копировать текст

source: Button Styles
ru_ru: Кнопка

source: Custom Styles
ru_ru: Произвольные стили

source: Import Export
ru_ru: Импорт / Экспорт

source: Send Preview Email
ru_ru: Отправить тестовое письмо

source: Container Background color
ru_ru: Фоновый цвет контейнера

source: Content Text color
ru_ru: Цвет текста контента

source: Content Background color
ru_ru: Фоновый цвет контента

source: Footer text
ru_ru: Текст подвала

source: Recipient(s)
ru_ru: Получатели

source: Enter recipients (comma separated) for this email. Defaults to %s.
ru_ru: Введите получателей (через запятую). По умолчанию <code>%s</code>.

source: Full refund subject
ru_ru: Тема письма о полном возврате

source: Partial refund subject
ru_ru: Тема письма о частичном возврате

source: Full refund Heading Text
ru_ru: Заголовок письма о полном возврате

source: Partial refund Heading Text
ru_ru: Заголовок письма о частичном возврате

source: Additional content
ru_ru: Дополнительный контент

source: Subject Text
ru_ru: Тема письма

source: Subject (paid) Text
ru_ru: Тема письма (оплачено)

source: Heading Text
ru_ru: Текст заголовка

source: Heading (paid) Text
ru_ru: Заголовок письма (оплачено)

source: Preview Order
ru_ru: Выберите заказ для отображения

source: Email Type
ru_ru: Выберите письмо

source: Available placeholders
ru_ru: Доступные заполнители

source: Subtitle Text
ru_ru: Текст подзаголовка

source: Show account section
ru_ru: Показать ссылку на учетную запись

source: Switch account link to button
ru_ru: Показать ссылку как кнопку

source: Switch off for Partial Refund Preview
ru_ru: Частичный возврат / Полный возврат

source: Body Full Refund Text
ru_ru: Тема письма о полном возврате

source: Body Partial Refund Text
ru_ru: Тема письма о частичном возврате

source: Switch off for unpaid preview
ru_ru: Не оплачен / Оплачен

source: Make "Pay for this Order" a button
ru_ru: Показать кнопку "Оплатить этот заказ"

source: Body Invoice Paid Text
ru_ru: Текст в письме если счет Оплачен

source: Body Invoice Pending Payment Text
ru_ru: Текст в письме если счет Не оплачен

source: Make "Pay now" a button
ru_ru: Показать кнопку "Оплатить сейчас"

source: Body Text
ru_ru: Основной текст

source: Make "Pay Now" a button
ru_ru: Показать кнопку "Оплатить сейчас"

source: Body Invoice Failed Text
ru_ru: Текст письма Неудачный счет

source: Make "reset your password" a button
ru_ru: Показать кнопку "Сбросить пароль"

source: Content Width
ru_ru: Ширина контента

source: Enable Fluid Width
ru_ru: Включить плавающую ширину

source: Content Inner Max Width
ru_ru: Максимальная внутренняя ширина контента

source: Border radius
ru_ru: Скругление углов

source: Warning: most desktop email clients do not yet support this.
ru_ru: Предупреждение: большинство почтовых клиентов пока не поддерживают это.

source: Border Top Width
ru_ru: Ширина верхней рамки

source: Border Right Width
ru_ru: Ширина правой рамки

source: Border Bottom Width
ru_ru: Ширина нижней рамки

source: Border Left Width
ru_ru: Ширина левой рамки

source: Border color
ru_ru: Цвет рамки

source: Shadow
ru_ru: Тень

source: Warning: most email clients do not yet support this.
ru_ru: Предупреждение: большинство почтовых клиентов пока не поддерживают это.

source: Container Top Padding
ru_ru: Верхний внутрений отступ контейнера

source: Container Botom Padding
ru_ru: Нижний внутрений отступ контейнера

source: Header Image Placement
ru_ru: Положение логотипа

source: Outside Body Container
ru_ru: Вне контейнера

source: Inside Body Container
ru_ru: Внутри контейнера

source: Image Align
ru_ru: Выравнивание изображения

source: Image Max Width
ru_ru: Максимальная ширина изображения

source: Background color
ru_ru: Фоновый цвет

source: Padding top/bottom
ru_ru: Верхний/нижний отступ

source: Text align
ru_ru: Выравнивание текста

source: Padding Top
ru_ru: Внутренний верхний отступ

source: Padding Bottom
ru_ru: Внутренний нижний отступ

source: Padding left/right
ru_ru: Левый/правый внутренний отступ

source: Heading Font size
ru_ru: Размер шрифта заголовка

source: Heading Line Height
ru_ru: Межстрочный интервал заголовка

source: Heading Font family
ru_ru: Шрифт заголовка

source: Heading Font Style
ru_ru: Стиль шрифта заголовка

source: Normal
ru_ru: Обычный

source: Italic
ru_ru: Курсив

source: Heading Font weight
ru_ru: Насыщенность шрифта заголовка

source: Heading Text color
ru_ru: Цвет текста заголовка

source: Subtitle Settings
ru_ru: Настройки подзаголовка

source: Subtitle Placement
ru_ru: Положение подзаголовка

source: Below Heading
ru_ru: Под заголовком

source: Above Heading
ru_ru: Над заголовком

source: Subtitle Font Size
ru_ru: Размер шрифта подзаголовка

source: Subtitle Line Height
ru_ru: Межстрочный интервал подзаголовка

source: Subtitle Font Family
ru_ru: Шрифт подзаголовка

source: Subtitle Font Style
ru_ru: Стиль шрифта подзаголовка

source: Subtitle Font weight
ru_ru: Насыщенность шрифта подзаголовка

source: Subtitle Text color
ru_ru: Цвет подзаголовка

source: Padding Left/Right
ru_ru: Левый/правый внутренний отступ

source: Font Size
ru_ru: Размер шрифта

source: Line Height
ru_ru: Межстрочный интервал

source: Font Family
ru_ru: Название шрифта

source: Font weight
ru_ru: Насыщенность шрифта

source: Link Color
ru_ru: Цвет ссылки

source: H2 Font Size
ru_ru: H2 Размер шрифта

source: H2 Line Height
ru_ru: H2 Межстрочный интервал

source: H2 Padding Top
ru_ru: H2 Верхний внутренний отступ

source: H2 Padding Bottom
ru_ru: H2 Нижний внутренний отступ

source: H2 Margin Top
ru_ru: H2 Верхний внешний отступ

source: H2 Margin Bottom
ru_ru: H2 Нижний внешний отступ

source: H2 Font Family
ru_ru: H2 Шрифт

source: H2 Font Style
ru_ru: H2 Стиль шрифта

source: H2 Font weight
ru_ru: H2 Насыщеность шрифта

source: H2 Text Transform
ru_ru: H2 Преобразование текста

source: Uppercase
ru_ru: Верхний регистр

source: Lowercase
ru_ru: Нижний регистр

source: Capitalize
ru_ru: Заглавные

source: H2 Color
ru_ru: H2 Цвет

source: H2 Text Align
ru_ru: H2 Выравнивание текста

source: H2 Separator
ru_ru: H2 Разделитель

source: Separator below
ru_ru: Разделитель ниже

source: Separator above
ru_ru: Разделитель выше

source: H2 Separator height
ru_ru: H2 Высота разделителя

source: H2 Separator Style
ru_ru: H2 Стиль разделителя

source: Solid
ru_ru: Сплошная линия

source: Double
ru_ru: Двойная линия

source: Groove
ru_ru: Вдавленная линия

source: Dotted
ru_ru: Точечный пунктир

source: Dashed
ru_ru: Штриховой пунктир

source: Ridge
ru_ru: Выпуклая линия

source: H2 Separator Color
ru_ru: H2 Цвет разделителя

source: H3 Settings
ru_ru: H3 Настройки

source: H3 Font Size
ru_ru: H3 Размер шрифта

source: H3 Line Height
ru_ru: H3 Межстрочный интервал

source: H3 Font Family
ru_ru: H3 Шрифт

source: H3 Font Style
ru_ru: H3 Стиль шрифта

source: H3 Font weight
ru_ru: H3 Насыщенность шрифта

source: H3 Color
ru_ru: H3 Цвет

source: Order Table Style
ru_ru: Стиль таблицы заказа

source: Light
ru_ru: Легкий

source: Product Image Option
ru_ru: Изображение товара

source: Do not show
ru_ru: Не показывать

source: Show
ru_ru: Показать

source: Order Table Background color
ru_ru: Фоновый цвет таблицы заказа

source: Order Table Background Odd Row Color
ru_ru: Фоновый цвет нечетных строк

source: Padding Top and Bottom
ru_ru: Внутренний отступ сверху и снизу

source: Padding Left and Right
ru_ru: Внутренний отступ слева и справа

source: Border Width
ru_ru: Толщина рамки

source: Border Color
ru_ru: Цвет рамки

source: Border Style
ru_ru: Стиль рамки

source: Order Table Heading Style
ru_ru: Стиль заголовка таблицы заказа

source: Split
ru_ru: Разделить

source: Enable Order Notes to be moved below table.
ru_ru: Включить Примечание к заказу, которое будет отображаться под таблицей.

source: Address Box Background color
ru_ru: Фоновый цвет блока с адресом

source: Address Box Padding
ru_ru: Внутренний отступ блока с адресом.

source: Address Box Border Width
ru_ru: Ширина рамки блока с адресом.

source: Address Box Border Color
ru_ru: Цвет рамки блока с адресом

source: Address Box Border Style
ru_ru: Стиль рамки блока с адресом

source: Address Box Text Color
ru_ru: Цвет текста адреса

source: Address Box Text Align
ru_ru: Выравнивание текста адреса

source: Footer Background Placement
ru_ru: Размещение футера

source: Footer Background Color
ru_ru: Фоновый цвет футера

source: Top Padding
ru_ru: Верхний внутренний отступ

source: Bottom Padding
ru_ru: Нижний внутренний отступ

source: Left/Right Padding
ru_ru: Внутренний отступ слева/справа

source: Enable Social Section
ru_ru: Включить раздел с социальными ссылками

source: Footer Social Options
ru_ru: Социальные сети в футере

source: Footer Social Title Color
ru_ru: Цвет заголовка для соц.ссылок в футере

source: Footer Social Title Font Size
ru_ru: Размер шрифта заголовка для соц.ссылок в футере

source: Footer Social Title Font Family
ru_ru: Шрифт заголовка для соц.ссылок в футере

source: Footer Social Title Font Weight
ru_ru: Насыщенность шрифта заголовка для соц.ссылок в футере

source: Footer Social Bottom Border Width
ru_ru: Ширина нижней рамки

source: Footer Social Bottom Border Color
ru_ru: Цвет нижней рамки

source: Footer Social Bottom Border Style
ru_ru: Стиль нижней рамки

source: Text Align
ru_ru: Выравнивание текста

source: Text Color
ru_ru: Цвет текста

source: Button Text Color
ru_ru: Цвет текста кнопки

source: Button Font Size
ru_ru: Размер шрифта для кнопки

source: Button Font Family
ru_ru: Шрифт кнопки

source: Button Font Weight
ru_ru: Насыщенность шрифта кнопки

source: Button Background Color
ru_ru: Фоновый цвет кнопки

source: Top and Bottom Padding
ru_ru: Верхний и нижний внутренние отступы

source: Left and Right Padding
ru_ru: Внутренний правый и левый отступ

source: Button Border Width
ru_ru: Ширина рамки кнопки

source: Button Border Color
ru_ru: Цвет рамки кнопки

source: Button Align
ru_ru: Выравнивание кнопки

source: Custom CSS
ru_ru: Произвольные стили CSS

source: Preview Email Recipient
ru_ru: Адрес получателя

source: Enter recipients (comma separated) for preview emails
ru_ru: Укажите получателей (через запятую), которые получат это письмо

source: Hi There,
ru_ru: Привет,

source: {product_title} is now back in stock at {site_title}
ru_ru: {product_title} снова на складе в {site_title}

source: A product you are waiting for is back in stock
ru_ru: Товар который Вы ждёте уже есть в наличии

source: New customer order
ru_ru: Новый клиентский заказ

source: [{site_title}] New customer order ({order_number}) - {order_date}
ru_ru: [{site_title}] Новый заказ ({order_number}) — {order_date}

source: You have received a subscription renewal order from {customer_full_name}. Their order is as follows:
ru_ru: Вы получили заказ на продление подписки от {customer_full_name}. Детали заказа:

source: Thank you for your order
ru_ru: Спасибо за ваш заказ

source: Your {site_title} order receipt from {order_date}
ru_ru: Квитанция вашего заказа на {site_title} от {order_date}

source: Your subscription renewal order has been received and is now being processed. Your order details are shown below for your reference:
ru_ru: Ваш заказ на продление подписки был принят и сейчас находится в обработке. Информация о заказе приведена ниже:

source: Your order is complete
ru_ru: Ваш заказ выполнен

source: Your {site_title} order from {order_date} is complete
ru_ru: Ваш заказ на {site_title} от {order_date} выполнен

source: Hi there. Your subscription renewal order with {site_title} has been completed. Your order details are shown below for your reference:
ru_ru: Здравствуйте! Вы успешно продлили подписку на сайте {site_title}. Детали заказа:

source: Hi there. You have successfully changed your subscription items on {site_title}. Your new order and subscription details are shown below for your reference:
ru_ru: Здравствуйте! Вы успешно изменили подписку на сайте {site_title}. Детали заказа:

source: Invoice for order {order_number}
ru_ru: Счет на оплату по заказу {order_number}

source: An invoice has been created for you to renew your subscription with {site_title}. To pay for this invoice please use the following link: {invoice_pay_link}
ru_ru: Для продления подписки был создан счет-фактура на сайте {site_title}. Для оплаты этого счета, пожалуйста, перейдите по ссылке: {invoice_pay_link}

source: Subscription Cancelled
ru_ru: Подписка отменена

source: [{site_title}] Subscription Cancelled
ru_ru: Подписка на сайте [{site_title}] отменена

source: A subscription belonging to {customer_full_name} has been cancelled. Their subscription's details are as follows:
ru_ru: Подписка пользователя {customer_full_name} отменена. Детали подписки:

source: Automatic payment failed for order {order_number}
ru_ru: Автоматическая оплата заказа не произведена {order_number}

source: Automatic payment failed for {order_number}, we will retry {retry_time}
ru_ru: Ошибка автоматического платежа для {order_number}, мы повторим попытку {retry_time}

source: Automatic renewal payment failed
ru_ru: Автоматический платеж за продление не прошёл

source: [{site_title}] Automatic payment failed for {order_number}, retry scheduled to run {retry_time}
ru_ru: [{site_title}] Автоматическая оплата заказа {order_number} не прошла, повторная попытка запланирована на {retry_time}

source: Cancelled order
ru_ru: Отменённый заказ

source: Congratulations on the sale!
ru_ru: Поздравляем с продажей!

source: Thanks for using {site_address}!
ru_ru: Спасибо, что пользуетесь нашим сайтом {site_address}!

source: Thanks for shopping with us.
ru_ru: Спасибо за покупку.

source: We hope to see you again soon.
ru_ru: Мы надеемся увидеть вас снова в ближайшее время.

source: We look forward to fulfilling your order soon.
ru_ru: Ваш заказ будет выполнен в ближайшее время.

source: We look forward to seeing you soon.
ru_ru: Надеемся встретиться с Вами в ближайшее время.

source: Thanks for reading.
ru_ru: Спасибо за внимание.

source: Order {order_number} details
ru_ru: Детали заказа {order_number}

source: Your order has been partially refunded
ru_ru: Ваш заказ был частично возвращён

source: Your order details
ru_ru: Детали вашего заказа

source: Failed order
ru_ru: Неудавшийся заказ

source: Welcome to {site_title}
ru_ru: Добро пожаловать на {site_title}

source: A note has been added to your order
ru_ru: К вашему заказу было добавлено примечание

source: Password reset instructions
ru_ru: Инструкции по сбросу пароля

source: [{site_title}] Cancelled order ({order_number})
ru_ru: Отменённый заказ ({order_number}) на [{site_title}]

source: Your {site_title} order from {order_date} has been refunded
ru_ru: Ваш заказ на {site_title} от {order_date} был возвращён

source: Your {site_title} order from {order_date} has been partially refunded
ru_ru: Ваш заказ на {site_title} от {order_date} был частично возвращён

source: Your {site_title} order from {order_date}
ru_ru: Ваш заказ на {site_title} от {order_date}

source: [{site_title}] Failed order ({order_number})
ru_ru: [{site_title}] Неудавшийся заказ ({order_number})

source: Your account on {site_title}
ru_ru: Ваш профиль на сайте {site_title}

source: Note added to your {site_title} order from {order_date}
ru_ru: Добавлена заметка к вашему заказу на {site_title} от {order_date}

source: Password reset for {site_title}
ru_ru: Сброс пароля для {site_title}

source: You have received an order from {customer_full_name}. The order is as follows:
ru_ru: Вы получили заказ от {customer_full_name}. Детали заказа:

source: The order {order_number} from {customer_full_name} has been cancelled. The order was as follows:
ru_ru: Заказ {order_number} от {customer_full_name} был отменён. Детали заказа:

source: Your order has been received and is now being processed. Your order details are shown below for your reference:
ru_ru: Ваш заказ был принят и сейчас находится в обработке. Информация о заказе приведена ниже:

source: Hi there. Your recent order on {site_title} has been completed. Your order details are shown below for your reference:
ru_ru: Здравствуйте! Ваш недавний заказ на сайте {site_title} был выполнен. Информацию о заказе смотрите ниже:

source: Hi there. Your order on {site_title} has been refunded.
ru_ru: Здравствуйте! Ваш заказ который вы сделали на сайте {site_title} был возвращён.

source: Hi there. Your order on {site_title} has been partially refunded.
ru_ru: Здравствуйте! Ваш заказ на сайте {site_title} был частично возвращён.

source: Your order is on-hold until we confirm payment has been received. Your order details are shown below for your reference:
ru_ru: Ваш заказ на удержании, до тех пор пока мы не получим подтверждение оплаты. Детали заказа приведены ниже:

source: An order has been created for you on {site_title}. {invoice_pay_link}
ru_ru: Для вас сформирован заказ на сайте {site_title}. {invoice_pay_link}

source: Payment for order {order_number} from {customer_full_name} has failed. The order was as follows:
ru_ru: Оплата заказа {order_number} от {customer_full_name} не удалась. Детали заказа:

source: Thanks for creating an account on {site_title}. Your username is {customer_username}
ru_ru: Спасибо за создание учетной записи на сайте {site_title}. Ваше имя пользователя {customer_username}

source: Hello, a note has just been added to your order:
ru_ru: Здравствуйте, к вашему заказу была добавлена заметка
